{
  "carousel": {
    "mobile": {
      "slide1": {
        "one": "Laissez Les Professionels",
        "two": " Gérer Votre Projet",
        "three": "Et Le ",
        "four": " Réaliser"
      },
      "slide2": {
        "one": "Nous Developpons Vos",
        "two": "Idées Sur Mobile",
        "three": "& Web"
      },
      "slide3": {
        "one": "Marquez",
        "two": "Votre Présence",
        "three": "Sur Internet"
      },
      "slide4": {
        "one": "Consultez Nous",
        "two": " Et Obtenez",
        "three": " Notre Avis D'Expert"
      }
    },
    "laptop": {
      "slide1": {
        "one": "Laissez Les Professionels Gérer Votre",
        "two": "Projet et le réaliser"
      },
      "slide2": {
        "one": "Nous Developpons Vos idées ",
        "two": "Sur Mobile",
        "three": "&",
        "four": "Web"
      },
      "slide3": {
        "one": "Marquez Votre Présence",
        "two": "Sur Internet"
      },
      "slide4": {
        "one": "Consultez Nous Et",
        "two": " Et Obtenez Notre Avis d'Expert"
      }
    }
  },

  "services": {
    "software": "Nous développons des logiciels qui inspirent les utilisateurs et les conduisent à leur destination de la manière la plus rapide possible.",
    "marketing": " Nous aidons votre entreprise à booster sa visibilité en optimisant ses stratégies d’acquisition payantes, mais également en mettant en place une stratégie SEO pointue.",
    "consulting": "Nos consultants informatiques allient la pensée stratégique, les idées pour le choix des technologies et des outils ainsi que les tendances numériques à la gestion de projet.",
    "design": "Notre Équipe de Designers associent le Design thinking, un choix minutieux des technologies et outils appropriées, ainsi que les dernières tendances digitales à la gestion des projets  . "
  },

  "service": "PLONGEZ AU CŒUR D'UNE MULTITUDE DE SOLUTIONS",
  "magic": "AINSI S'OPÈRE LA MAGIE",
  "technologies": "NOS TECHNOLOGIES",
  "process": {
    "one": "Stratégie||Tous nos projets commencent par une phase de découverte qui nous permet de nous plonger dans votre univers.Nos concepteurs UX questionnent toutes les parties prenantes, analysent vos concurrents, recherchent vos utilisateurs et consolident votre contenu.Le résultat est un plan d'action stratégique avec la compréhension empathique du problème à résoudre.",
    "two": "Design & Prototype ||<br/> Nous imaginons et concevons ensemble votre produit digital pour maximiser sa valeur : plateforme de marque, design sprint, parcours utilisateurs, maquettes, tests utilisateurs. ",
    "three": "Développement sur mesure. ||Nous réalisons des sites web, des intranets/extranets interfacés avec vos solutions CRM ou vos outils de Gestion.Nous pouvons nous incorporer à vos écosystèmes de connexion (SSO/MFA).Nous privilégions les solutions open sources fiables selon le besoin de votre projet : Wordpress / Prestashop / Laravel  / Ionic / Back-end / Front-end et des solutions innovantes comme React, Vue, Laravel, Node.js. ",
    "four": "Accompagnement & Conseil ||<br/> Pour assurer le succès de votre produit digtial nous vous accompagnons dans la mise en place d’une stratégie gagnante : internalisation d’équipe, maintenance évolutive et corrective, analyse des données, leviers de croissance "
  },

  "our-process": {
    "title": "Notre Fonctionnement",
    "text": "Profitez du savoir faire de notre jeune et dynamique équipe regroupant plus de 10 experts du développement web & mobile, du IT Consulting et du Marketing Digital."
  },
  "nos-services": {
    "title": "Nos Services",
    "text": "Profitez du savoir faire de notre jeune et dynamique équipe regroupant plus de 10 experts du développement web & mobile, du IT Consulting et du Marketing Digital."
  },
  "card-button": "Lire la suite",
  "over-text": {
    "web": "Nous Sommes Des Developeurs Web.",
    "marketing": "Explorez Toutes Les Possibilités.",
    "consulting": " Du IT Consulting comme vous l'aimez."
  }
}
